<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>

대한민국 전체 인구 5000만명 중 주택 소유자는 1508만명으로 약 30.1%다. 주택 소유자 중 30대는 10.9%에 불과하다. 또 30대 전체 인구 중 주택 소유율은 약 25.3%로, 4명 중 3명은 집을 가지고 있지 않은 셈이다.

지식한입은 "결혼 적령기인 30대 초반은 (주택 소유율이)더 낮지 않겠냐"면서 "만약 적령기인데 집을 가지고 있다면 대충 상위 20퍼센트 안에 드는 것"이라고 짚었다.

대한민국 국민 평균 소득은 2020년 기준 월 320만원정도다. 2021년 자료에 의하면 중위 소득은 연봉 기준 명목 3174만원에 실질 3097만원, 월급 기준 명목 264만원에 실질 258만원이다. 일부 고소득자들이 평균 소득을 끌어올리는 경향이 있으므로, 중위 소득을 함께 봐야 한다는 게 중론이다.

이어 대학 진학과 취업에 대한 분석이 나왔다. 2018학년도 기준 '인서울' 4년제 대학교 입학 비율은 11%에 불과했다. 2021년 기준 대기업은 전체 일자리 중 16.6%(비정규직·생산직 포함), 공공부문 일자리는 11% 정도였다. 반면 국내 비정규직 비율은 30.1%로 OECD 평균인 28.3%보다 높았다.

또 30대 남성의 50.8%, 30대 여성의 33.6%가 미혼으로 밝혀졌다. 30대가 '결혼 적령기'라는 인식과 달리, 미혼 인구가 이미 절반에 가까워지고 있는 것이다.

평균적인 은퇴 이후의 삶도 통념과 다소 달랐다. 통계청 설문조사에 따르면 '노후 준비가 안 돼 있다'고 대답한 비율은 약 52%에 이르렀으며, 대부분 국민연금에 의존하고 있었다. 국내 노인빈곤율은 약 43%로 OECD 최상위권 수준이다.

지식한입은 "(앞서 제시된 건)하나하나 따져 봐도 평범하지 않은 조건들이다. 이걸 하나도 아니고 전부 동시에 충족한다는 건 이미 '은수저' 이상이라는 것"이라고 했다.

그러면서 "소수의 잘난 사람들만 자신의 일상을 공유하다 보니, 이들이 평범함의 이미지를 독점했다"면서 "이게 청년세대 전체의 자존감을 깎아내리고 있다. 이들의 울분이나 좌절이 공격성으로 표출되고 있다"고 지적했다.

댓글 창에서는 "지금 대한민국의 가장 큰 문제점이다" "평소 자존감이 낮았는데 힘이 난다. 고맙다" "모든 사람이 이 영상을 봤으면 좋겠다" 등의 반응이 관찰됐다.

</body>
</html>