<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>

장마가 끝나자 찜통더위가 기승입니다.

전국에 폭염경보가 발효 중인 가운데, 연일 온열질환자도 속출하고 있는데요.

여기에 6호 태풍 '카눈'도 한반도 쪽으로 방향을 틀 것이란 전망도 나왔습니다.

자세한 폭염과 태풍 소식, 김재훈 기상전문기자와 알아보겠습니다.

<질문 1> 날씨가 정말 덥습니다. 푹푹 찌는 듯한 찜통더위가 연일 기승인데요. 오늘도 전국에 폭염경보가 발효 중이라고요?

<질문 2> 폭염과 함께 최근 소나기도 심상치 않게 쏟아지고 있습니다. 잠깐 내리고 그치는 정도를 넘어서 피해가 날 정도로 폭우가 쏟아지고 있는데요. 특히 극한 호우가 내린 곳도 있다고요?

<질문 3> 지난 주말 경북 경산에서는 기온이 38도를 넘었습니다. 사람 체온보다도 기온이 더 올라갔는데요. 장마가 끝나자마자 강한 더위가 찾아오는 원인은 무엇인가요?

<질문 4> 극심한 더위에 최근 며칠 사이 온열질환자가 급증했습니다. 특히 폭염으로 인한 사망자가 계속 늘고 있다고요?

<질문 5> 온열질환도 다양한 형태로 나타나고 있습니다. 일사병과 열사병은 어떤 차이가 있고 또 어떻게 대응해야 하나요?

<질문 6> 6호 태풍 '카눈' 경로도 큰 관심입니다. 당초 태풍은 중국 상하이 부근에 상륙할 것이란 전망이었는데요. 한반도로 올라올 가능성도 배제 못 한다고요?

<질문 7> 태풍이 한국, 일본, 중국 어디로든 갈 수 있는 상황이다라고 전해주셨는데요. 그럼, 이번 태풍 진로에 윤곽이 잡히는 시점은 언제쯤으로 예상되나요?


</body>
</html>