<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>

김은경 더불어민주당 혁신위원장이 '노인 비하' 발언 논란에 휩싸이자 오늘(31일) 입장을 내고 "1인 1표라는 민주주의의 기본 원칙을 부인한 바 없다"고 해명했습니다.

논란에 휩싸인 발언은 어제(30일) 민주당 혁신위 주최로 진행된 2030 청년좌담회에서 나왔습니다.

이 자리에서 김 위원장은 "둘째 아들이 올해 22살인데 중학생 때 '왜 나이 드신 분들이 우리 미래를 결정해'라고 질문했다"며 "자기(아들)가 생각할 때는 평균 여명을 얼마라고 봤을 때 자기 나이부터 평균 여명까지 비례적으로 투표를 하게 해야 한다는 것"이라고 말했습니다.

이어 "그 말은 합리적이다. 근데 민주주의 국가에서는 1인 1표인데, 아들은 우리 미래가 훨씬 긴데 왜 미래가 짧은 분들이 똑같이 표결을 하냐는 것"이라며 "민주주의 국가에서는 1인 1표 선거권이 있으니까 그럴 수 없다는 이야기를 했다"면서 투표장에 젊은 분들이 나와야 의사가 표시된다는 결론을 내렸다고 부연했습니다.

이 발언이 알려지자 국민의힘에서는 비판의 목소리가 나왔씁니다. 박대출 국민의힘 정책위의장은 자신의 페이스북을 통해 "어르신에게 '미래 짧은 분들'이라니 민주당의 미래가 짧아질 뿐"이라며 "결국 사고쳤다"고 지적했고, 신주호 국민의힘 상근부대변인은 논평을 내고 "당을 혁신하라고 만든 혁신위가 민주당의 비상식적 논리 답습을 넘어 더욱 허무맹랑한 주장만 펼치니 혁신이 제대로 될 리 만무하다"고 비꼬았습니다.

그러자 혁신위는 반박 입장을 내놨습니다.

혁신위는 "김 위원장은 아들이 중학생 시절 낸 아이디어를 소개하며 청년들의 정치 참여를 독려했을 뿐, '1인 1표'라는 민주주의의 기본 원칙을 부인한 바 없다"며 "발언 전문을 봐도 민주주의 국가에선 이런 아이디어가 수용될 수 없다고 분명히 선을 그었다"고 강조했습니다.

그러면서 "앞으로 우리 정치는 세대 간, 지역 간, 계급 간 불균형을 조정하고 과소대표되고 있는 주체들의 목소리를 반영해야 하는 숙제를 안고 있다"며 "이런 논의를 위해 예시로 꺼낸 중학생의 아이디어마저 왜곡해 발언의 전체 취지를 어르신 폄하로 몰아가는 것은 모든 사안을 정쟁적으로 바라보는 구태적인 프레임"라고 지적했습니다.

</body>
</html>